Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.01.11.11_fin.txt.tmx
Source language: fin
Languages: sme

source: Montrealin 8(j)-kokous Viime blogista on vierähtänyt taas paljon aikaa ja paljon on ehtinyt tapahtua.
sme: Montreala 8(j)-čoakkán Mannan bloggas lea golihan vuohon áigi ja olu lea háhppehan dáhpáhuvvat dan rájes.

source: Saamelaisnuoret ovat ehtineet pitää konferenssinsa Saariselällä, saamelaiskäräjät yleiskokouksensa Inarissa ja valtion talousarviokäsittely on alkanut eduskunnassa.
sme: Sámi nuorat leat doallan konfereanssa Suoločielggis, sámediggi dievasčoakkáma Anáris ja riikkabeivvit leat álggahan stáhta bušeahttaevttohusa gieđahallama.

source: Osallistuin lokakuun puolivälissä saamelaisnuorten konferenssiin ja pidin tilaisuudessa Suomen saamelaiskäräjien tervehdyspuheen sekä puheen saamelaisten perinteisestä tiedosta.
sme: Oassálasten ieš golggotmánu beallemuttos sámi nuoraid konferensii ja dollen dilálašvuođas Suoma sámedikki dearvvahussága dego maid ovdasága sámiid árbevirolaš dieđus.

source: Puheet löytyvät saamelaiskäräjien kotisivuilta puheet-osiosta.
sme: Dáid gávdná sámedikki ruovttusiidduin ságat-gaskabláđi olis.

source: Olin todella iloinen, että pääsin osallistumaan konferenssiin ja tapaamaan saamelaisnuoria Suomesta, Norjasta ja Ruotsista ja ennen kaikkea keskustelemaan nuorten kanssa heille tärkeistä asioista.
sme: Lean duođaid ilus, ahte bessen oassálastit konferensii ja deaivvadit sámi nuoraiguin Suomas, Norggas ja Ruoŧas ja earenoamážit ságastallat nuoraiguin sidjiide mávssolaš áššiin.

source: Toivottavasti seuraavalla kerralla myös Venäjän saamelaisnuoret pääsevät mukaan konferenssiin.
sme: Doaivvu mielde čuovvovaš have maid Ruošša sámi nuorat besset mielde konferensii.

source: Saamelaisnuorten konferenssista valmistuu julistus, joka viedään saamelaisparlamentaarikkojen konferenssin tiedoksi.
sme: Sámi nuoraid konfereanssas gárvána julggaštus, mii dolvojuvvo sámi parlamentarihkkáriid konferensii diehtun.

source: Tulen esittämään, että saamelaisnuorten konferenssin julistus huomioidaan saamelaisparlamentaarikkojen konferenssin julistuksessa.
sme: Áiggon evttohit, ahte sámi nuoraid konfereanssa julggaštus váldojuvvo vuhtii sámi parlamentarihkkáriid konfereanssa julggaštusas.

source: Saamelaisparlamentaarikkojen kokous pidetään 9.-10. 11 Kirkkoniemellä.
sme: Sámi parlamentarihkkáriid čoakkán dollojuvvo 9.-10.11. Girkonjárggas.

source: Konferenssiin osallistuu kolmen maan saamelaiskäräjien jäsenet sekä Venäjän saamelaisjärjestöjen edustajat.
sme: Konferensii oassálastet golmma riikka sámedikki áirasat sihke Ruošša sámi organisašuvnnaid ovddasteaddjit.

source: Konferenssin yhteydessä järjestetään saamelaisen parlamentaarisen neuvoston kokous.
sme: Konfereanssa olis lágiduvvo Sámi parlamentáralaš ráđi čoakkán.

source: Kokouksen yhteydessä neuvoston puheenjohtajuus siirtyy Suomen saamelaiskäräjiltä Norjan saamelaiskäräjille.
sme: Čoakkámis maid ráđi jođiheapmi sirdása Suoma sámedikkis Norgga sámediggái.

source: Konferenssin teemoina on perinteinen tieto ja taidot, saamelaisnuoret sekä arktinen yhteistyö.
sme: Konfereanssa fáddán leat árbevirolaš diehtu ja máhtut, sámi nuorat ja árktalaš ovttasbargu.

source: Hallitus on antanut eduskunnalle esityksen Kotimaisten kielten tutkimuskeskuksesta annetun lain muuttamisesta.
sme: Ráđđehus lea addán riikkabeivviide evttohusa Ruovttueatnan gielaid dutkanguovddážis addojun lága, ng. Kotus-lága, rievdadeamis.

source: Kotuksen saamen kielen huoltajien virat esitetään siirrettäväksi Giellagas-instituutille Oulun yliopistolle.
sme: Dutkanguovddáža sámegiela gáhttejeddjiid virggit evttohuvvojit sirdojuvvot Oulu universiteahta Giellagas-instituhttii.

source: Esitys on suuri takaisku saamelaiselle kulttuuri-itsehallinnolle ja saamen kielen huollon tulevaisuudelle.
sme: Evttohus lea stuora dáhpa sámi kulturiešstivrejupmái ja sámegiela gáhttema boahtteáigái.

source: Huoltajien virat muuttuvat tukijoiden viroiksi ja jää nähtäväksi pystyykö opetus- ja kulttuuriministeriö yliopiston tulosohjauksellaan vaikuttamaan saamen kielen huollon asemaan lainkaan.
sme: Gáhttejeddjiid virggit earáhuvvet dutki virgin ja lea hui eahpesihkar bastágo oahpahus- ja kulturministeriija iežas boađusstivrema mielde váikkuhit sámegiela gáhttema sajádahkii obanassiige.

source: Saamelaiskäräjät on vaatinut kielenhuoltajien virkojen siirtämistä saamen kielen toimistoon ja Kotuksen saamen kielen lautakunnan tehtävien yhdistämistä saamen kielineuvoston tehtäviin; kielineuvosto toimii jo nyt tehokkaasti saamelaiskäräjillä.
sme: Sámediggi lea gáibidan giellagáhttejeddjiid virggiid sirdima sámegiela doaimmahahkii ja Kotusa sámegiela lávdegotti bargguid ovttastahttima sámi giellaráđi bargguide; giellaráđđi doaibmá juo dál áhpasit sámedikkis.

source: Kotuksen saamen kielilautakunta on pitänyt viime vuodet suurta hiljaiseloa ja linja tullee jatkumaan, koska Kotuksella ei ole minkäänlaisia resursseja saamen kielipoliittiseen työhön.
sme: Kotusa sámegiela lávdegoddi lea leamaš jahkeviissaid hui jámas ja dát linnjá joatkahuvvá dás duohkonai, daningo Kotusis eai leat mangelágán resurssat sámi giellapolitihkalaš bargui.

source: Kotus-lakiesitys oli valmisteltu edellisen opetus- ja kulttuuriministerin johdolla.
sme: Kotus-láhkaevttohus lei válmmaštallojuvvon ovddit oahpahus- ja kulturministtara jođiheami mielde.

source: Saamelaiskäräjät on neuvotellut asiasta useamman vuoden ajan, ja olemme vaatineet perusteluja miksi tehtäviä ei voisi siirtää saamelaiskäräjille ja miten Suomen valtion kansainväliset velvoitteet saamen kieltä ja saamelaisten itsemääräämisoikeutta kohtaan on huomioitu Kotus-lain valmistelussa.
sme: Sámediggi lea ráđđádallan áššis máŋggaid jagiid, ja leat gáibidan ákkastallamiid manin barggut eai sáhtále sirdojuvvot sámediggái ja mot Suoma stáhta riikkaidgaskasaš geatnegasvuođat sámegiela ja sámi kulturiešstivrema guovdu eai leat váldojuvvon vuhtii Kotus-lága válmmaštallamis.

source: Nämä kysymykset on jääneet vastaamatta opetus- ja kulttuuriministeriössä toistuvista pyynnöistä huolimatta.
sme: Oahpahus- ja kulturministeriija lea guođđán diđolaččat vástitkeahttá dáidda gažaldagaide, vaikko sámediggi lea geažos áigge dan gáibidan ja dasa geažidan.

source: Asiaa on perusteltu sillä, että asiasta on neuvoteltu yliopistojen kanssa.
sme: Ášši lea ákkastallojuvvon dainna, ahte áššis lea ráđđádallojuvvon universiteahtaiguin.

source: Yksi suuri syy miksi saamen kielen huoltajan tehtävät siirtyvät Giellagakselle on varmaan se, että Kotuslain uudistuksen valmisteluun osallistui vahvasti Kotuksen saamen kielen lautakunta, jonka puheenjohtajana toimi Giellagas-instituutin silloinen saamen kielen professori ja varapuheenjohtajana nykyinen Giellagaksen saamen kielen professori.
sme: Okta stuora ágga manin sámegiela gáhttejeaddji barggut sirdásit Gillagassii lea sihkkarit dat, ahte Kotus-lága ođasnuhttima válmmaštallamii oassálasttii dalle hui vuoimmálaččat Kotusa sámegiela lávdegoddi, man ságadoallin doaimmai Giellagas-instituhta dalá sámegiela professor ja várreságadoallin dálá Giellagas-instituhta sámegiela professor.

source: Valitettavasti opetus- ja kulttuuriministeriö ei halunnut kehittää saamen kieltä ja saamelaista kulttuuri-itsehallintoa.
sme: Dađi bahábut oahpahus- ja kulturministeriija ii hálidan gárgehit sámegiela ja sámi kulturiešstivrema.

source: Mm.. YK:n alkuperäiskansaraportoija James Anaya on esittänyt, että saamelaiskäräjille siirrettäisiin mm. saamen kieleen liittyviä tehtäviä.
sme: Ee. ON:a álgoálbmotraporterejeaddji James Anaya lea evttohan, ahte sámediggái sirdojuvvole ee. barggut, mat gusket sámegiela.

source: Alkuperäiskansaraportoijan Suomella antamien suosituksien toteutuminen on nyt taas yhden askeleen kauempana Suomen valtiolta.
sme: Álgoálbmotraporterejeaddji Supmii addin ávžžuhusaid olláhuhttin lea vuohon ovtta lávkki guhkkelis Suoma stáhtas.

source: Saamelaiskäräjien yleiskokouksessa käsittelimme viime viikolla saamen kielikysymyksiä laajemminkin.
sme: Sámedikki dievasčoakkámis gieđahalaimet manna vahku sámi giellagažaldagaid viidáseappotge.

source: Suomen saamelaiskäräjät päätti osallistua kolmen maan saamelaiskäräjien yhteiseen hankkeeseen saamen kieliyhteistyön uudelleen organisoimiseksi.
sme: Suoma sámediggi mearridii oassálastit golmma riikka sámedikki oktasaš fidnui sámegiela giellaovttasbarggu ođđasit organiserema várás.

source: Suomen saamelaiskäräjien osuus hankkeessa vuosina 2012 -2014 on noin 500 000,- euroa, josta ensi vuoden osuus noin 164 000 euroa.
sme: Suoma sámedikki ossodat dán fidnus jagiid 2012 – 2014 lea sulaid 500 000,- euroa, mas boahtte jagi ossodat lea sulaid 164 000,- euro.

source: Kaikkinensa 65 % kustannuksista on tarkoitus kattaa Interreg-rahoituksella.
sme: Oktiibuot 65 % goasttádusain lea oaivil gokčojuvvot Interreg-ruhtademiin.

source: Suomen saamelaiskäräjien ensi vuoden osuus on noin 11 000 euroa ja kansallisten vastinrahoittajien osuus noin 27 000 euroa.
sme: Suoma sámedikki boahtte jagi ossodat lea sulaid 11 000 euro ja sisriikkalaš ruhtadeddjiid vásttaruhtadanoassi lea sulaid 27 000,- euro.

source: Saamelaiskäräjien osallistuminen on toki kiinni siitä, onko saamelaiskäräjillä resursseja osallistua projektiin.
sme: Suoma sámedikki oassálastin lea gal dan duohken leatgo sámedikkis resurssat oassálastit fidnui.

source: Norjan saamelaiskäräjät on päättänyt lähteä mukaan hankkeeseen ja Ruotsin saamelaiskäräjät käsittelee asiaa marraskuun alussa.
sme: Norgga sámediggi lea mearridan oassálastit fidnui ja Ruoŧa sámediggi gieđahallá ášši skábmamánu álggus.

source: Saamen kieliyhteistyön uudelleenorganisointi tukee saamelaisen parlamentaarisen neuvoston toimintaa ja pohjoismaisen saamelaissopimuksen ratifiointia.
sme: Sámi giellaovttasbarggu ođđasitorganiseren doarju sámi parlamentáralaš ráđi doaimma ja davviriikkalaš sámi soahpamuša ratifiserema.

source: Kieliyhteistyön uudelleenorganisointia on suunniteltu jo lähes 15 vuoden ajan.
sme: Giellaovttasbargu lea plánejuvvon juo fargga 15 jagi.

source: Nykyisin kieliyhteistyö tapahtuu Saamelaisen parlamentaarisen neuvoston saamen kielilautakunnassa, joka ei ole toiminut riittävän hyvin ja tehokkaasti.
sme: Dálá áigge giellaovttasbargu dáhpáhuvvá Sámi parlamentáralaš ráđi oktasaš sámi giellalávdegottis, mii ii leat doaibman doarvái bures ja áhpasit.

source: Kieliyhteistyössä on tarkoitus uudistaa saamen kielilautakunnan työ täysin uudelleen.
sme: Giellaovttasbarggus galgá ođasnuhttojuvvot sámi giellalávdegotti bargu ollásit.

source: Saamelaisen parlamentaarisen neuvoston tarkoituksena on saada Interreg-hankkeen aikaan perustettua saamen kielen tutkimus- ja ammatti- / resurssikeskus, joka kokoaa saamen kielen huoltoa, tutkimusta ja saamenkielisiä palveluja.
sme: Sámi parlamentáralaš ráđi ulbmilin lea oažžut interreg-fidnu áigge vuođđuduvvot sámegiela dutkan- ja ámmát- / resursaguovddáš, mii čohkke sámegiela gáhttema, dutkamuša ja sámegielalaš bálvalusaid.

source: Tässä hankkeessa selvitetään pysyvä organisointi, vastuut, tehtävät ja arvioidaan miten keskus on yhteydessä nykyisiin instituutioihin, joissa mainittuja saamen kielen tehtäviä tehdään.
sme: Dán fidnus čielggaduvvojit bissovaš organiseren, ovddasvástádusat, barggut ja árvvoštallojuvvo mot guovddáš lea oktavuođas dáláš institušuvnnaide, main namuhuvvon sámegiela barggut doaimmahuvvojit.

source: Olen parhaillaan Montrealissa.
sme: Lean bárrásiin Montreallis.

source: Osallistun muiden saamelaiskäräjien ja Suomen valtion edustajien ohella kansainväliseen artikla 8j-työryhmän kokoukseen (Ad Hoc Working Grouop on Article 8 j and related provisions).
sme: Oassálasttán ovttas eará sámedikkiid ja Suoma stáhta ovddasteddjiiguin riikkaidgaskasaš artihkal 8j-bargojoavkku čoakkámii (Ad Hoc Working Grouop on Article 8 j and related provisions).

source: Kokous valmistelee seuraavaa biodiversiteettisopimuksen osapuolikokousta, joka pidetään ensi vuonna Intiassa.
sme: Čoakkán válmmaštallá čuovvovaš biodiversiteahttasoahpamuša oassebeallečoakkáma, mii dollojuvvo boahtte jagi Intias.

source: Kokouksessa käsitellään mm.. Suomen tiedonanto artikla 8(j):n soveltamisesta Suomessa.
sme: Čoakkámis gieđahallojuvvo ee. Suoma dieđáhus artihkal 8(j):a heiveheamis Suomas.

source: Tiedonanto löytyy saamelaiskäräjien kotisivuilta suomeksi ja englanniksi (www.samediggi.fi/art8j).
sme: Dieđáhus gávdno sámedikki ruovttusiidduin suoma-ja eŋgelasgillii (www.samediggi.fi/art8j).

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
